Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

# 9XM-Zb-HEb.title
source: If the checkbox is disabled, click the padlock and enter your password
ar: إذا تم تعطيل مربع الاختيار ، فانقر فوق القفل وأدخل كلمة المرور الخاصة بك
ca: Si la casella de selecció està desactivada, feu clic al cadenat i introduïu la vostra contrasenya.
cs: Pokud je zaškrtávací políčko vypnuto, tak klikněte na zámek a zadejte vaše heslo
de: Wenn das Kontrollkästchen deaktiviert ist, klicke auf das Vorhängeschloss und gib dein Passwort ein.
es: Si la casilla de verificación está desactivada, haga clic en el candado e introduzca su contraseña.
fr: Si la case est décochée, cliquez sur le cadenas et entrez votre mot de passe.
id: Jika kotak centang dinonaktifkan, klik gembok dan masukkan kata sandi Anda
it: Se la casella di controllo è disattivata, fai clic sul lucchetto e inserisci la password
ja: チェックボックスが無効になっている場合は、カギをクリックしてパスワードを入力してください
ko: 확인란이 비활성화되어 있으면, 자물쇠를 클릭하고 암호를 입력하세요
lt: Jei žymėjimas yra išjungtas, spustelėkite užraktą ir įveskite savo slaptažodį
nb: Om avkryssingsboksen er inaktiv, klikker du på hengelåsen og skriver inn passordet ditt.
nl: Als het selectievakje is uitgeschakeld, klik dan op het hangslot en voer uw wachtwoord in.
nn: Om avkryssingsboksen er inaktiv, klikkar du på hengelåsen og skriv inn passordet ditt.
pl: Jeśli pole wyboru nie jest zaznaczone, kliknij kłódkę i wpisz hasło.
pt_br: Se a seleção estiver desativada, clique no cadeado e insira sua senha
pt_pt: Se a caixa de verificação estiver desactivada, clique no cadeado e introduza a sua palavra-passe
ro: Dacă checkbox-ul este dezactivat, apăsați pe lacăt și introduceți parola
ru: Если флажок отключен, щелкните на замок и введите свой пароль
sk: Ak je zaškrtávacie políčko vypnuté, tak kliknite na zámok a zadajte vaše heslo
sv_se: Om kryssrutan är inaktiverad klickar du på hänglåset och anger ditt lösenord.
tr: Eğer işaret kutusu devre dışı ise, kilit simgesine tıklayıp şifrenizi girin
uk: Якщо галочка вимкнена, натисніть на замок і введіть пароль
vi: Nếu hộp kiểm bị tắt, hãy nhấp vào ổ khóa và nhập mật khẩu của bạn
zh_hans: 如果复选框已禁用，点按锁型图标，然后输入您的密码
zh_hant: 如果註記框已停用，按一下鎖頭圖示，然後輸入您的密碼
zh_hant_hk: 如果剔選框已停用，按一下掛鎖圖像，然後輸入你的密碼

source: 9yt-4B-nSM.title
ar: نسخ / لصق ذكي
ca: Copia/enganxa intel·ligent
de: Intelligentes Kopieren/Einfügen
es: Copiar y pegar de forma inteligente
fr: Copier/coller intelligent
id: Salin/Tempel Pintar
it: Copia/incolla intelligente
ja: スマートコピー／ペースト
ko: 스마트 복사하기/붙여넣기
lt: Protingas kopijavimas/įterpimas
nb: Smart kopier/lim inn
nl: Slim kopiëren/plakken
nn: Smart kopier/lim inn
pl: Inteligentne kopiowanie/wklejanie
pt_br: Copiar/Colar Inteligente
pt_pt: Copiar/Colar Inteligente
ru: Умное копирование/вставка
sv_se: Smart kopiera/klistra in
zh_hans: 智能拷贝/粘贴

source: 46P-cB-AYj.title
ar: شد
ca: Estirar
de: Enger
es: Ajustar
fr: Reserrer
id: Kencangkan
it: Stringi
ja: きつく
ko: 좁게
lt: Tempkite
nb: Stram inn
nl: Aanhalen
nn: Stram inn
pl: Ściśnij
pt_br: Apertar
pt_pt: Apertar
ru: Затяните
sv_se: Dra åt
zh_hans: 紧排

source: 78Y-hA-62v.title
ar: التصحيح الإملائي تلقائيًا
ca: Corregir l'ortografia automàticament
de: Rechtschreibung automatisch korrigieren
es: Corrección ortográfica automática
fr: Corriger l'orthographe automatiquement
id: Benarkan Ejaan Secara Otomatis
it: Correggi automaticamente ortografia
ja: スペルを自動的に修正
ko: 맞춤법 자동 수정
lt: Automatiškai taisyti rašybą
nb: Automatisk stavekontrollretting
nl: Corrigeer spelling automatisch
nn: Automatisk stavekontrollretting
pl: Popraw pisownię automatycznie
pt_br: Correção ortográfica automática
pt_pt: Correção ortográfica automátic
ru: Автоматически исправлять орфографию
sv_se: Automatiskt rättstavning
zh_hans: 自动纠正拼写

# A66-A4-cGD.title
source: Quit Rectangle
ar: قم بإنهاء المستطيل
ca: Sortir de Rectangle
cs: Ukončit Rectangle
de: Rectangle beenden
es: Salir de Rectangle
fr: Quitter Rectangle
id: Keluar Rectangle
it: Esci da Rectangle
ja: Rectangleを終了
ko: Rectangle 종료
lt: Išeiti iš Rectangle
nb: Avslutt Rectangle
nl: Rectangle stoppen
nn: Avslutt Rectangle
pl: Wyjdź z Rectangle
pt_br: Fechar Rectangle
pt_pt: Sair do Rectangle
ro: Închide Rectangle
ru: Выход из Rectangle
sk: Ukončiť Rectangle
sv_se: Avsluta Rectangle
tr: Rectangle'dan Çık
uk: Вийти з Rectangle
vi: Thoát Rectangle
zh_hans: 退出 Rectangle
zh_hant: 結束 Rectangle
zh_hant_hk: 結束Rectangle

# adp-cN-qkh.title
source: Top Left
ar: أعلى اليسار
ca: Superior esquerra
cs: Vlevo nahoře
de: Oben links
es: Arriba a la izquierda
fr: En haut à gauche
id: Kiri Atas
it: In alto a sinistra
ja: 左上
ko: 왼쪽 위
lt: Kairėje viršuje
nb: Øvre venstre
nl: Linksboven
nn: Øvre venstre
pl: Lewy górny róg
pt_br: Topo esquerdo
pt_pt: Topo Esquerdo
ro: Stânga Sus
ru: Слева вверху
sk: Vľavo hore
sv_se: Övre vänstra
tr: Sol Üst
uk: Верхній лівий кут
vi: Góc trên bên trái
zh_hans: 左上
zh_hant: 左上
zh_hant_hk: 左上

source: agt-UL-0e3.title
ar: استخدم الافتراضي
ca: Ús per defecte
de: Standard verwenden
es: Uso predeterminado
fr: Utiliser la valeur par défaut
id: Gunakan Bawaan
it: Usa predefinito
ja: デフォルトを使用
ko: 기본값 사용
lt: Naudoti pagal nutylėjimą
nb: Bruk standard
nl: Gebruik standaard
nn: Bruk standard
pl: Użyj domyślnych
pt_br: Usar Padrão
pt_pt: Usar Padrão
ru: Использовать по умолчанию
sv_se: Använd standard
zh_hans: 使用默认

source: aTl-1u-JFS.title
ar: مطبعة…
ca: Imprimeix…
de: Drucken…
es: Imprimir…
fr: Imprimer…
id: Cetak…
it: Stampa…
ja: プリント…
ko: 프린트…
lt: Spausdinti…
nb: Skriv ut…
nl: Afdrukken…
nn: Skriv ut…
pl: Drukuj…
pt_br: Imprimir…
pt_pt: Imprimir…
ru: Печать…
sv_se: Skriv ut…
zh_hans: 打印…

# aUF-d1-5bR.title
source: Window
ar: نافذة او شباك
ca: Finestra
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
id: Jendela
it: Finestra
ja: ウインドウ
ko: 창
lt: Langas
nb: Vindu
nl: Venster
nn: Vindauge
pl: Okno
pt_br: Janela
pt_pt: Janela
ro: Fereastră
ru: Окно
sk: Okno
sv_se: Fönster
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗
zh_hant_hk: 視窗

source: aXa-aM-Jaq.title
ar: الخط
ca: Tipus de lletra
de: Schrift
es: Tipo de letra
fr: Police
id: Jenis Huruf
it: Carattere
ja: フォント
ko: 서체
lt: Šriftas
nb: Font
nl: Lettertype
nn: Font
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sv_se: Typsnitt
zh_hans: 字体

# AYu-sK-qS6.title
source: Main Menu
ar: القائمة الرئيسية
ca: Menú principal
cs: Hlavní menu
de: Hauptmenü
es: Menú principal
fr: Menu principal
id: Menu Utama
it: Menu principale
ja: メインメニュー
ko: 메인 메뉴
lt: Pagrindinis meniu
nb: Hovedmeny
nl: Hoofdmenu
nn: Hovudmeny
pl: Menu główne
pt_br: Menu Principal
pt_pt: Menu principal
ro: Meniu Principal
ru: Главное меню
sk: Hlavné menu
sv_se: Huvudmeny
tr: Ana Menü
uk: Головне меню
vi: Menu chính
zh_hans: 主菜单
zh_hant: 主選單
zh_hant_hk: 主選單

# ayu-YO-10p.title
source: Stage Manager recent apps area
ar: منطقة تطبيقات مدير المرحلة الأخيرة
ca: Àrea d'aplicacions recents de Stage Manager
cs: Stage Manager oblast posledních aplikací
de: Stage Manager Bereich für zuletzt verwendete Programme
es: área para aplicaciones recientes en el State Manager
fr: Zone des applications récentes de Stage Manager
it: Area app recenti in Stage Manager
ja: ステージマネージャの最近使ったアプリケーションエリア
ko: 스테이지 매니저 최근 앱 영역
lt: Scenos valdytojas paskutinių programų sritys
nb: Område for siste brukte i Stage Manager
nn: Område for siste brukte i Stage Manager
ru: Stage Manager область последних приложений
sk: Stage Manager oblasť posledných aplikácií
tr: Stage Manager son uygulamalar alanı
uk: Область недавніх застосунків Stage Manager
vi: Vùng hiển thị ứng dụng hiện tại của Stage Manager
zh_hans: “台前调度”最近使用的应用程序区域
zh_hant: 「幕前調度」最近使用過的應用程式區域
zh_hant_hk: 「幕前管理」最近使用過的應用程式區域

# bg9-nw-YvU.title
source: Gaps between windows
ar: فجوات بين النوافذ
ca: Espai entre finestres
cs: Mezery mezi okny
de: Lücken zwischen Fenstern
es: Espacio entre ventanas
fr: Écart entre fenêtres
id: Jarak Antar Jendela
it: Spazio tra le finestre
ja: ウインドウの間隔
ko: 창 사이 간격
lt: Tarpai tarp langų
nb: Mellomrom mellom vinduene
nn: Mellomrom mellom vindaugo
pl: Przestrzeń między oknami
pt_br: Espaço entre janelas
pt_pt: Espaços entre janelas
ro: Goluri între ferestre
ru: Промежутки между окнами
sk: Medzery medzi oknami
sv_se: Mellanrum mellan fönsterna
tr: Pencereler arası boşluk
uk: Відступи між вікнами
vi: Khoảng cách giữa các cửa sổ
zh_hans: 窗口间空隙
zh_hant: 視窗間空隙
zh_hant_hk: 視窗間空隙

source: BgM-ve-c93.title
ar: t من اليسار إلى اليمين
ca: Esquerra a dreta
de: Von links nach rechts
es: Izquierda a derecha
fr: De gauche à droite
id: Kiri ke Kanan
it: Da sinistra a destra
ja: 左から右
ko: 좌에서 우로
lt: Iš kairės į dešinę
nb: Venstre til høgre
nl: Van links naar rechts
nn: Venstre til høgre
pl: Od lewej do prawej
pt_br: Da esquerda para a direita
pt_pt: Da esquerda para a direita
ru: Слева направо
sv_se: Vänster till höger
zh_hans: \tLeft to Right

source: bgn-CT-cEk.title
ar: إظهار الألوان
ca: Mostra colors
de: Farben einblenden
es: Mostrar colores
fr: Afficher les couleurs
id: Tampilkan Warna
it: Mostra colori
ja: カラーパネルを表示
ko: 색상 보기
lt: Rodyti spalvas
nb: Vis farger
nl: Toon kleuren
nn: Vis fargar
pl: Pokaż kolory
pt_br: Mostrar Cores
pt_pt: Mostrar Cores
ru: Показать цвета
sv_se: Visa färger
zh_hans: 显示颜色

# bib-Uj-vzu.title
source: File
ar: ملف
ca: Fitxer
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
id: Berkas
ja: ファイル
ko: 파일
lt: Failas
nb: Arkiv
nl: Bestand
nn: Arkiv
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sv_se: Arkiv
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hant_hk: 檔案

# BOF-NM-1cW.title
source: Preferences…
ar: التفضيلات ...
ca: Preferències…
cs: Předvolby…
de: Einstellungen…
es: Preferencias…
fr: Préférences…
id: Preferensi…
it: Preferenze…
ja: 環境設定…
ko: 환경설정…
lt: Nustatymai
nb: Innstillinger…
nl: Voorkeuren…
nn: Innstillingar…
pl: Preferencje…
pt_br: Preferências…
pt_pt: Preferências…
ro: Preferințe…
ru: Настройки…
sk: Predvoľby…
sv_se: Inställningar…
tr: Tercihler…
uk: Налаштування…
vi: Cài đặt…
zh_hans: 偏好设置…
zh_hant: 偏好設定⋯
zh_hant_hk: 偏好設定⋯

source: Bottom sixths from corners; thirds
ar: Sixièmes bas à partir des coins ; tiers
cs: Spodní šestiny z rohů; třetiny
de: Untere Sechstel beim Ziehen aus den Ecken; Drittel
es: Sextos inferiores de las esquinas; tercios
fr: Sixièmes bas à partir des coins ; tiers
it: Sesti inferiori dagli angoli; terzi
ja: 3分割（画面端にドラッグで下側6分割）
ko: 아래쪽 1/6, 모서리에서 3등분
lt: Apatinės šeštosios nuo kampų; trečdalys
nb: Nederste sjettedel fra hjørne; tredjedeler
nn: Nedste sjettedel frå hjørne; tredjedelar
ru: Нижние шестые от углов; трети
sk: Spodné šestiny z rohov; tretiny
tr: Üçte bir (köşelere yaklaşıldığında ise altıda bir)
uk: Нижні шості від кутів; третини
vi: 1/6 phía dưới ngay góc; 1/3
zh_hans: 自角落则底部⅙；⅓
zh_hant: 自角落則底部⅙；⅓
zh_hant_hk: 自角落則底部⅙；⅓

# bRX-dV-iAR.title
source: Center Half
ar: نصف المركز
ca: Meitat central
cs: Vycentrovat polovinu
de: Mittlere Hälfte
es: Mitad central
fr: Moitié centrale
id: Separuh Tengah
it: Metà centrale
ja: 半分にして中央に表示
ko: 가운데 절반
lt: Centrinė pusė
nb: Midtre halvdel
nl: Middelste helft
nn: Midtre halvdel
pl: Połowa na środku
pt_br: Metade central
pt_pt: Metade Central
ro: Jumătatea Centrală
ru: Центральная половина
sk: Vycentrovať polovicu
sv_se: Mitthalvan
tr: Orta Yarım
uk: Центральна половина
vi: 1/2 giữa
zh_hans: 中间半屏
zh_hant: 中半
zh_hant_hk: 中半

# buJ-ug-pKt.title
source: Use Selection for Find
ar: استخدم التحديد للبحث
ca: Utilitzeu la selecció per a la cerca
cs: Hledat výběr
de: Auswahl für Suche übernehmen
es: Usar la selección para buscar
fr: Utiliser la sélection pour la recherche
id: Gunakan Pilihan untuk Temukan
it: Usa selezione per trovare
ja: 選択部分を検索に使用
ko: 선택 부분으로 찾기
lt: Naudoti pasirinktą paieškai
nb: Bruk markert tekst for å finne
nl: Gebruik selectie voor zoeken
nn: Bruk markert tekst for å finna
pl: Użyj wyboru, aby znaleźć
pt_br: Usar seleção para buscar
pt_pt: Usar seleção para procurar
ro: Folosește Selecția pentru Căutare
ru: Использовать выбранное для поиска
sk: Hľadať výber
sv_se: Använd markerad för att söka
uk: Використовувати виділення для пошуку
vi: Dùng lựa chọn để tìm kiếm
zh_hans: 查找所选内容
zh_hant: 使用所選範圍尋找
zh_hant_hk: 使用所選範圍尋找

source: Bw7-FT-i3A.title
ar: حفظ باسم ...
ca: Anomena i desa…
de: Speichern unter…
es: Guardar como…
fr: Enregistrer sous…
id: Simpan Sebagai…
it: Salva con nome…
ja: 名前を付けて保存…
ko: 다른 이름으로 저장…
lt: Išsaugoti kaip…
nb: Lagre som…
nl: Opslaan als…
nn: Lagre som…
pl: Zapisz jako…
pt_br: Salvar como…
pt_pt: Guardar como…
ru: Сохранить как…
sv_se: Spara som…
zh_hans: 存储为…

source: c8a-y6-VQd.title
ar: التحولات
ca: Transformacions
de: Transformationen
es: Transformaciones
fr: Transformations
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변형
lt: Transformacijos
nb: Endre bokstavtype
nl: Transformaties
nn: Endra bokstavtype
pl: Przekształcenia
pt_br: Transformações
pt_pt: Transformações
ru: Преобразования
sv_se: Transformationer
zh_hans: 转换

# C9v-g0-DH8.title
source: Restore
ar: يعيد
ca: Restaura
cs: Obnovit
de: Wiederherstellen
es: Restaurar
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 元に戻す
ko: 복원
lt: Atkurti
nb: Tilbakestill
nl: Herstel
nn: Tilbakestill
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restabilire
ru: Восстановить
sk: Obnoviť
sv_se: Återställ
tr: Önceki Boyuta Getir
uk: Відновити
vi: Khôi phục
zh_hans: 恢复
zh_hant: 復原
zh_hant_hk: 回復

source: Cancel
ar: Annuler
ca: Cancel·la
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
nb: Avbryt
nn: Avbryt
pt_br: Cancelar
ru: Отмена
sv_se: Avbryt
uk: Скасувати
zh_hans: 取消
zh_hant: 取消
zh_hant_hk: 取消

# cBj-76-2E7.title
source: Not Authorized to Control Your Computer
ar: غير مصرح له بالتحكم في جهاز الكمبيوتر الخاص بك
ca: No està autoritzat per controlar el vostre ordinador
cs: Ovládání počítače neautorizováno
de: Nicht berechtigt, Deinen Computer zu steuern
es: No está autorizado para controlar su computadora
fr: Non autorisé à contrôler votre ordinateur
id: Tidak Berwenang untuk Mengontrol Komputer Anda
it: Non autorizzato a controllare il tuo computer
ja: コンピューターを制御する権限がありません
ko: 컴퓨터를 제어할 권한이 없습니다
lt: Neautorizuotas kompiuterio valdymui
nb: Ikke løyve til å styre datamaskina di
nl: Niet bevoegd om uw computer te besturen
nn: Ikkje løyve til å styra datamaskina di
pl: Brak autoryzacji do kontroli komputera
pt_br: Não autorizado para controlar seu computador
pt_pt: Não autorizado a controlar o seu computador
ro: Neautorizat pentru a Controla Dispozitivul Tău
ru: Не авторизован для управления компьютером
sk: Ovládanie počítača neautorizované
sv_se: Inte behörig att styra din dator
tr: Bilgisayarınızı kontrol etme yetkisi yok
uk: Не авторизовано для керування вашим комп’ютером
vi: Không đủ quyền để diều khiển máy tính của bạn
zh_hans: 未获授权控制您的电脑
zh_hant: 未被授權來控制您的電腦
zh_hant_hk: 未被授權來控制你的電腦

source: cDB-IK-hbR.title
ar: استخدام لا شيء
ca: Utilitzar cap
de: Keine verwenden
es: Usar ninguno
fr: Ne rien utiliser
id: Tidak Gunakan Apapun
it: Non usare
ja: 使用しない
ko: 사용하지 않음
lt: Nenaudoti
nb: Bruk ingen
nl: Gebruik geen
nn: Bruk ingen
pl: Nie używaj żadnego
pt_br: Usar nenhum
pt_pt: Nenhum
ru: Не использовать
sv_se: Använd ingen
zh_hans: 都不使用

source: Conflict with system setting
ar: Conflit avec le paramètre système
de: Konflikt mit Systemeinstellung
es: Conflicto con los ajustes del sistema
fr: Conflit avec le paramètre système
it: Conflitto con Impostazioni di Sistema
ja: システム設定との競合
lt: Konfliktas su sistemos nustatymu
nb: Konflikt med systeminnstillingene
nn: Konflikt med systeminnstillingane
pt_br: Conflito com as configurações do sistema
ru: Конфликт с системными настройками
vi: Xung đội với cài đặt hệ thống
zh_hans: 与系统设置冲突
zh_hant: 與系統設定衝突

source: Corners
ar: Coins
ca: Racons
cs: Rohy
de: Ecken
es: Esquinas
fr: Coins
id: Sudur
it: Angoli
ja: 画面端
ko: 모서리
lt: Kampai
nb: Hjørne
nn: Hjørne
pl: Narożniki
pt_br: Cantos
pt_pt: Cantos
ru: Углы
sk: Rohy
sv_se: Hörn
tr: Köşeler
uk: Кути
zh_hans: 角落
zh_hant: 角落
zh_hant_hk: 角落

source: cqv-fj-IhA.title
ar: اختيار
ca: Selecció
de: Auswahl
es: Selección
fr: Sélection
id: Pilihan
it: Selezione
ja: 選択
ko: 선택 부분
lt: Pasirinkimas
nb: Utvalg
nl: Selectie
nn: Utval
pl: Wybór
pt_br: Seleção
pt_pt: Seleção
ru: Выбор
sv_se: Markerade
zh_hans: 所选内容

# cRm-wn-Yv6.title
source: Last Third
ar: الثلث الأخير
ca: Últim terç
cs: Poslední třetina
de: Letztes Drittel
es: Último tercio
fr: Tiers droit
id: Sepertiga Terakhir
it: Ultimo terzo
ja: 1/3にして右寄せ
ko: 마지막 1/3
lt: Paskutinis trečdalis
nb: Siste tredjedel
nl: Laatste derde
nn: Siste tredjedel
pl: Jedna trzecia z prawej
pt_br: Último terço
pt_pt: Último Terço
ro: Ultima Treime
ru: Последняя треть
sk: Posledná tretina
sv_se: Sista tredje
tr: Son üçte bir
uk: Остання третина
vi: 1/3 cuối
zh_hans: 右首１／３
zh_hant: 右首１／３
zh_hant_hk: 右１／３

source: Currently using:
ar: Configuration actuelle :
ca: S'utilitza actualment:
de: Aktuell verwendet:
es: Usando actualmente:
fr: Configuration actuelle :
it: Attualmente in uso:
ja: 現在の設定:
ko: 현재 사용 중인 단축키:
lt: Dabar naudojama:
nb: Bruker nå:
nn: Bruker no:
pt_br: Usando atualmente:
ru: Сейчас используется:
sv_se: Använder för närvarande:
uk: Використовується:
zh_hans: 当前使用中：
zh_hant: 目前正在使用：
zh_hant_hk: 目前正在使用：

source: cwL-P1-jid.title
ar: روابط ذكية
ca: Enllaços intel·ligents
de: Intelligente Web- und E-Mail-Links
es: Enlaces inteligentes
fr: Liens intelligents
id: Tautan Pintar
it: Link intelligenti
ja: スマートリンク
ko: 스마트 링크
lt: Intelektualios nuorodos
nb: Smarte lenker
nl: Slimme links
nn: Smarte lenkar
pl: Inteligentne łącza
pt_br: Links Inteligentes
pt_pt: Links Inteligentes
ru: Интеллектуальные ссылки
sv_se: Smarta länkar
zh_hans: 智能链接

# d7y-s8-7GE.title
source: Top Half
ar: النصف العلوي
ca: Meitat superior
cs: Horní polovina
de: Obere Hälfte
es: Mitad superior
fr: Moitié du haut
id: Setengah Atas
it: Metà superiore
ja: 上半分
ko: 위쪽 절반
lt: Viršutinė pusė
nb: Øverste halvdel
nl: Bovenste helft
nn: Øvste halvdel
pl: Górna połowa
pt_br: Metade superior
pt_pt: Metade superior
ro: Jumătatea de Sus
ru: Верхняя половина
sk: Horná polovica
sv_se: Övre halvan
tr: Üst Yarım
uk: Верхня половина
vi: Nửa trên
zh_hans: 上半屏
zh_hant: 上半
zh_hant_hk: 上半

source: d9c-me-L2H.title
ar: نص
ca: Text
de: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
lt: Tekstas
nb: Tekst
nl: Tekst
nn: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sv_se: Text
zh_hans: 文本

source: d9M-CD-aMd.title
ar: جعل الأحرف الصغيرة
ca: Converteix a minúscules
de: Kleinschreiben
es: Convertir a minúsculas
fr: Passer en minuscules
id: Buat Huruf Kecil
it: Rendi minuscolo
ja: 小文字にする
ko: 소문자로 만들기
lt: Vesti į mažąjį registrą
nb: Bruk små bokstaver
nl: Maak kleine letters
nn: Bruk små bokstavar
pl: Zmień na małe litery
pt_br: Converter em Minúsculas
pt_pt: Minúsculas
ru: Привести к нижнему регистру
sv_se: Ändra till gemener
zh_hans: 变为小写

# D99-0O-MB6.title
source: Ignore frontmost.app
ar: تجاهل frontmost.app
ca: Ignora frontmost.app
cs: Ignorovat frontmost.app
de: frontmost.app ignorieren
es: Ignorar frontmost.app
fr: Ignorer frontmost.app
id: Abaikan frontmost.app
it: Ignora frontmost.app
ja: frontmost.appを無視
ko: frontmost.app 무시
lt: Ignoruoti frontmost.app
nb: Ignorer frontmost.app
nl: Negeer frontmost.app
nn: Ignorer frontmost.app
pl: Ignoruj frontmost.app
pt_br: Ignorar frontmost.app
pt_pt: Ignorar frontmost.app
ro: Ignoră frontmost.app
ru: Игнорировать frontmost.app
sk: Ignorovať frontmost.app
sv_se: Ignorera frontmost.app
tr: frontmost.app uygulamasını yoksay
uk: Ігнорувати frontmost.app
vi: Bỏ qua frontmost.app
zh_hans: 忽略 frontmost.app
zh_hant: 忽略 frontmost.app
zh_hant_hk: 忽略frontmost.app

source: Default Shortcuts
ar: Raccourcis par défaut
ca: Dreceres predeterminades
de: Standard-Tastaturkurzbefehle
es: Atajos por defecto
fr: Raccourcis par défaut
id: Pintasan Bawaan
it: Abbreviazioni predefinite
ja: デフォルトのショートカット
ko: 기본 단축키 선택
lt: Numatytieji karštieji klavišai
nb: Standardsnarvegar
nn: Standardsnarvegar
pt_br: Atalhos padrões
ru: Горячие клавиши по-умолчанию
sv_se: Standardgenvägar
uk: Типові комбінації клавіш
zh_hans: 默认快捷键
zh_hant: 預設快速鍵
zh_hant_hk: 預設快捷鍵

# DG2-BN-GPE.title
source: Right
ar: يمين
de: Rechts
es: Derecha
fr: Droit
it: Destra
ja: 右
lt: Dešinė
nb: Høgre
nn: Høgre
pt_br: Direita
uk: Правий
vi: Phải
zh_hans: 右侧
zh_hant: 右側

# DHt-cE-Bl0.title
source: Toggle Todo
ar: تبديل Todo
de: Umschalten Todo
es: Alternar modo 'Todo'
fr: Activer/Désactiver Todo
it: Attiva/disattiva In evidenza
ja: Todoモードの切り替え
lt: Perjungti Todo
nb: Slå av/på Gjøreliste
nn: Slå av/på Gjereliste
uk: Перемкнути Завдання
vi: Bật/tắt Todo
zh_hans: 启用/禁用待办模式
zh_hant: 切換待辦模式

source: Display
ar: Moniteur
ca: Pantalla
cs: Displej
de: Bildschirm
es: Pantalla
fr: Moniteur
id: Tampilan
it: Schermo
ja: ディスプレイ
ko: 디스플레이
lt: Ekranas
nb: Skjerm
nn: Skjerm
pl: Ekran
pt_br: Tela
pt_pt: Ecrã
ru: Дисплей
sk: Displej
sv_se: Skärm
tr: Ekran
uk: Дисплей
zh_hans: 显示器
zh_hant: 顯示器
zh_hant_hk: 顯示器

# dMs-cI-mzQ.title
source: File
ar: ملف
ca: Fitxer
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
id: Berkas
ja: ファイル
ko: 파일
lt: Failas
nb: Arkiv
nl: Bestand
nn: Arkiv
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sv_se: Arkiv
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hant_hk: 檔案

# dRJ-4n-Yzg.title
source: Undo
ar: الغاء التحميل
ca: Desfés
cs: Zpět
de: Widerrufen
es: Deshacer
fr: Annuler
id: Balik
it: Annulla
ja: 元に戻す
ko: 실행 취소
lt: Atšaukti
nb: Angre
nl: Ongedaan maken
nn: Angra
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulează Ultima Modificare
ru: Отменить
sk: Späť
sv_se: Ångra
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原
zh_hant_hk: 還原

source: Dv1-io-Yv7.title
ar: التهجئة والقواعد اللغوية
ca: Ortografia i gramàtica
de: Rechtschreibung und Grammatik
es: Ortografía y gramática
fr: Orthographe et grammaire
id: Ejaan dan Tata Bahasa
it: Ortografia e grammatica
ja: スペルおよび文法
ko: 맞춤법 및 문법
lt: Rašyba ir gramatika
nb: Stavekontroll og grammatikk
nl: Spelling en grammatica
nn: Stavekontroll og grammatikk
pl: Pisownia i gramatyka
pt_br: Ortografia e gramática
pt_pt: Ortografia e Gramática
ru: Правописание и грамматика
sv_se: Stavning och grammatik
zh_hans: 拼写和语法

# DVo-aG-piG.title
source: Close
ar: يغلق
ca: Tanca
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Uždaryti
nb: Lukk
nl: Sluiten
nn: Lat att
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv_se: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hant_hk: 關閉

# e9j-DR-MEH.title
source: Launch on login
ar: ابدأ عند تسجيل الدخول
ca: Executa en l'inici de sessió
cs: Spustit při přihlášení
de: Beim Anmelden starten
es: Iniciar al iniciar sesión
fr: Démarrer avec la session
id: Jalankan saat login
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 실행
lt: Paleisti prisijungus prie sistemos
nb: Start ved pålogging
nl: Starten bij het inloggen
nn: Start ved pålogging
pl: Uruchamiaj po zalogowaniu się
pt_br: Iniciar no login
pt_pt: Iniciar no login
ro: Pornește la login
ru: Запуск при входе в систему
sk: Spustiť pri prihlásení
sv_se: Starta vid inloggning
tr: Başlangıçta çalıştır
uk: Запускати при вході в систему
vi: Khởi động khi đăng nhập
zh_hans: 登录时打开
zh_hant: 在登入時打開
zh_hant_hk: 在登入時開啟

# e57-QJ-6bL.title
source: Almost Maximize
ar: تكبير تقريبا
ca: Quasi maximitzar
cs: Skoro maximalizovat
de: Nahezu maximieren
es: Casi maximizar
fr: Quasi maximiser
id: Hampir Perbesar
it: Quasi massimizza
ja: ほぼ最大化
ko: 거의 최대화
lt: Beveik maksimizuoti
nb: Nesten maksimert
nl: Bijna maximaliseren
nn: Nesten maksimert
pl: Prawie zmaksymalizuj
pt_br: Quase maximizar
pt_pt: Quase Maximizar
ro: Maximizează parțial
ru: Почти максимизировать
sk: Skoro maximalizovať
sv_se: Nästan maximerad
tr: Neredeyse tamamını kapla
uk: Майже максимізувати
vi: Phóng to tương đối
zh_hans: 接近最大化
zh_hant: 近乎放到最大
zh_hant_hk: 幾乎放到最大
